@extends('layouts.master')

@section('head')

	<style>
		body {

			padding-top: 70px;
		}
	</style>

@stop

@section('content')

<h3>
سياسة الخصوصية
</h3>
<P>
تطبق سياسة الخصوصية هذه فقط على موقع وتطبيق ميادين www.maiadeen.com

نحن نلتزم بحماية معلوماتك، وبتناول معلوماتك بطريقة آمنة ومسؤولة. سوف نجمع فقط البيانات الشخصية عنك، مثل إسمك أو عنوانك الإلكتروني عندما يقدمان إلينا طوعاً على هذا الموقع.

وربما يطلب من الزائر المشاركة طواعية وحسب رغبته في استطلاعات الرأي التي يقوم بها الموقع، ولن يؤثر عدم المشاركة على استخدام الزائر لخصائص الموقع الالكتروني وامتيازاته.

استخدامنا للمعلومات المتعلقة بك

تُعرّف "المعلومات المتعلقة بك" على انها أية وكل المعلومات كالمعلومات الشخصية، او رسائل البريد الإلكتروني او بيانات اخرى تقدمها عبر هذا الموقع.

يمكن ان نستخدم المعلومات المتعلقة بك لإبلاغك خطياً أو بالهاتف او برسائل نصية (أو ما شابه) أو بالبريد الإلكتروني، وغيره من الطرق الإلكترونية، عن المنتجات والخدمات (وتشمل منتجات وخدمات الآخرين) التي قد تهمك.

بإمكانك إعلامنا متى شئت إذا كنت لا تريد تلقّي المراسلات التسويقية بالتواصل معنا كتابياً.. يمكننا أيضاً ان نستعمل المعلومات المتعلقة بك للأبحاث والتحليل الإحصائي بهدف تحسين خدماتنا.

</P>
<P>
الموافقة

عندما يقدّم المستخدمون المعلومات الشخصية المذكورة اعلاه لموقعنا ، فإنهم يوافقون على أن نستعمل هذه المعلومات وفق ما هو محدد في سياسة الخصوصية هذه.

كشف المعلومات لأطراف ثالثة

يمكننا، في حالات محدودة، أن نعمد إلى مشاطرة هذه البيانات مع أطراف ثالثة مختارة بعناية، وقد يعمد هؤلاء الأطراف إلى الاتصال بالمستخدمين بخصوص أحداث مستقبلية. إذا كنت ترغب، في أي وقت من الأوقات، في أن نتوقف عن استخدام معلوماتك الشخصية لهذه الغاية فيرجى الاتصال بنا.

التحقق من معلوماتك الشخصية وتحديثها وتعديلها

إذا كنت ترغب، في أي وقت من الأوقات، بالتحقق من معلوماتك الشخصية أو تحديثها أو تعديلها، يرجى الاتصال بنا.
</P>
<P>
ملفات الارتباط

"ملف الارتباط" هو ملف نصي صغير يضعه موقع إلكتروني في كمبيوتر المستخدم. تقبل عادةً برامج تصفح الإنترنت ملف الارتباط بصورة افتراضية، ولكن، من الممكن ضبط برنامج التصفح كي يرفض هذا الملف أو لتبليغك عند محاولة الموقع إرسال ملف ارتباط إليك كما يمكنك فحص القرص الصلب والتخلص من هذه الملفات. إذ تستخدم هذه الملفات لتتبع المعلومات التي تم تخزينها وتجنب المستخدم إعادة التزود بالمعلومات في كل مرة يستخدم فيها الموقع الالكتروني.

تُستخدم هذه الملفات أحياناً كثيرة لتخبر الموقع الإلكتروني ان المستخدم قد دخل إلى الموقع ولإضفاء طابع شخصي على زيارة المستخدم للموقع.

إننا نَستخدم ملفات الارتباط لتعقب حركة المستخدم فقط لأجل التحاليل الإحصائية. وإننا لا نستخدمها لتحليل الزيارات إلى مواقع إلكترونية الأخرى، أو لتعقب عمليات البحث على الإنترنت التي تقوم بها وأنت على موقعنا
</P>
@stop