@extends('layouts.master')

@section('head')

	<style>
		body {

			padding-top: 70px;
		}
	</style>

@stop

@section('content')


<p>
<h3>
الرجاء قراءة الشروط والأحكام التالية بعناية. 
</h3>
</p>

<p>
قبول الشروط والأحكام طوال فترة الاستخدام
</p>

<P>
يشكل استخدام هذا البرنامج / التطبيق قبولا للشروط والأحكام الواردة في هذه الوثيقة. وتحتفظ شركة ميادين للتعلم الذاتي (www.maiadeen.com) الحق في تغيير وتحديث هذه الأحكام والشروط في أي وقت من دون أي سابق إشعار ويتم التغيير والتحديث المذكورين بمجرد تحديث هذه الصفحة. واستخدامكم للموقع يعني ضمنيا موافقتكم على أية تعديلات تجرى على شروط الاستخدام.

حقوق النسخ والملكية الفكرية
</P>
 
<P>
تعود ملكية ورخصة جميع الحقوق، بما في ذلك حقوق النسخ والطبع والنشر في موقع ميادين (www.maiadeen.com)  ومحتوياته الى ميادين للتعلم الذاتي.

يقر ويوافق المستخدم على أن جميع المحتويات والمواد المتوفرة على هذا البرنامج\ الموقع تخضع لحماية حقوق النسخ والطبع والنشر والعلامات التجارية وعلامات الخدمة وبراءات الاختراع والأسرار التجارية، أو حقوق الملكية الفكرية والقوانين الأخرى.

يوافق المستخدم على عدم بيع أو ترخيص أو تأجير أو تعديل أو توزيع أو نسخ أو إعادة إنتاج أو نقل أو العرض العلني، الأداء العلني، أوالنشر، أوالاقتباس، أوالتحرير، أوصياغة أعمال مشتقة من مثل هذه المواد أو محتواها.

بغض النظر عما سبق، يمكن للمستخدم طباعة أو تحميل نسخة واحدة من المواد أو المحتوى الموجود من خلال صيغة فردية للاستخدام الشخصي غير التجاري، بشرط الحفاظ على حقوق الطبع والملكية الفكرية الأخرى بالكامل. ويُحظر القيام بالاسترجاع المنظم  للبيانات أوالمحتويات الأخرى من هذا البرنامج لإعداد أو تجميع بشكل مباشر أو غير مباشر أي مادة مجمعة أو قاعدة بيانات أو دليل دون إذن كتابي من شركة ميادين للتعلم الذاتي.

ويحظر استخدام المحتويات أو المواد لأي غرض غير مسموح به صراحة في شروط الاستخدام هذه.

 </P>


حدود المسؤولية القانونية

<P>
 بأي حال من الأحوال وتحت أي ظروف لن تتحمل شركة ميادين للتعلم الذاتي (www.maiadeen.com) مسؤولية حدوث أضرار مباشرة أو غير مباشر أو عقابية أو طارئة أو خاصة، أو تابعة تنشأ عن استخدام، أو عدم القدرة على استخدام هذا الموقع. وتعتبر حدود هذه المسؤولية سارية وفعالة سواء ما إذا كانت هذه المسؤولية المزعومة مستندة على أسس تعاقدية، أوالضرر، أوالإهمال، أوالمسؤولية المطلقة، أو أي أساس آخر.

يجب بذل كل جهد ممكن للحفاظ على الموقع وتشغيله بسلاسة. ومع ذلك، لن تتحمل شركة ميادين للتعلم الذاتي (www.maiadeen.com) أي مسؤولية ولن تكون مسؤولة عن، انقطاع الموقع مؤقتا لأسباب فنية خارجة عن إرادتها أو أي ضرر ينتج عن ذلك.

لا نقدم تأكيدات أو ضمانات بالنسبة للمعلومات المتوفرة عبر هذا الموقع، ويشمل ذلك الوصلات الواردة في النص والتي ترتبط بأي موقع آخر أو أي مواد أخرى مستخدمة إما مباشرة أو غير مباشرة من هذا الموقع. إنك تستخدم هذه الوصلات على مسؤولياتك الكاملة ولا

نتحمل أية مسؤولية عن محتويات هذه المواقع الإلكترونية او استخدامها او توفرها.

 
</P>
 

 

قانون الاشتراك في الموقع :

<P>
لا تلتزم شركة ميادين للتعلم الذاتي (www.maiadeen.com) بأي مسؤولية تجاه الدورات المطروحة من قبل المدربيين ومصادرها. على كل عضو التأكد من صحة المعلومات التي يطرحها كل محاضر وهو يتحمل كل المسوولية بما يخص ما ينشر.

هنا يجب ان نتكلم عن انواع المستخدمين وتفاصيل شراء الكورسات ووو

وما يخص المدربيين ونسبه الفائدة

الاشتراك في العروض الترويجيه للموقع وغيره
</P>
تعريف المحاضر

تعريف المتعلم

من الأفضل تقسيم البنود إلى:

<P>
شروط الاستخدام

* يكون المستخدم مسؤول مسؤولية كاملة عن حسابه ولا يحق له مشاركة أي شخص آخر في حسابه الخاص. كما أنه يمنع مشاركة أي شخص في البرامج التدريبية التي يتم شراؤها عن طريق الموقع إلا بإذن خطي من إدارة الموقع والمحاضر.

* أن لا يتم استخدام الموقع من أجل ارتكاب جرم أو تشجيع الآخرين على التورط في أي تصرف قد يعد جريمة أو ينطوي على مسؤولية مدنية.

* يحظر استخدام الموقع من أجل انتحال شخصيات أو أطراف أخرى.
</P>
شروط نشر المادة
<P>
* يحظر استخدام الموقع لتحميل أي مادة فيها برامج تحتوي على فيروسات، أو "أحصنة طروادة"، أو أي شفرات حاسوبية أو ملفات أو برامج قد تعمل على تغيير أو إتلاف أو إعاقة عمل الموقع أو أي جهاز أو برنامج عائد إلى أي شخص يدخل إلى الموقع

* يمنع إدخال أو نشر أي محتويات غير قانونية تتضمن تمييزاً أو تشهيراً أو إساءة أو قذفاً أو فاحشة أو مواد إباحية.
</P>
 المحاضر

<P>
* كل دورة تقدمها تكون تحت مراجعة ادارة الموقع قبل الموافقة عليها وللموقع الحق في رفضها

* أنت المسوؤل عن اي مادة تحتويها في دورتك ولا يتحمل موقع ميادين ادنى مسؤولية في حال ظهر ما يخالف ذلك

* أن يكو لديك المؤهلات والخبرات المناسبة للدورة التي تود أن تطرحها

* أن لا تحتوي الدورة أو المعلومات التي تعرضها على أي شي غير مناسب أخلاقيا أو تحرض على العنصرية أو تضليل الناس عن الحقائق أو يترتب عليه مسؤولية مدنية أو جزائية ،وتنتهك القوانين.

* أن لا تخالف المادة المنشورة التعاليم الإسلامية أو أي مذهب إسلامي أو الأديان السماوية أو غيرها.

* التعهد بعدم استخدام في العرض أي مواد آو معلومات تعود تبعيتها وملكيتها لطرف ثالث وغير مرخص باستخدامها. ولا تتحمل إدارة الموقع أدنى مسؤولية ٌٌفي حال ظهر ما يخالف ذلك.

* كل دورة تبيعها عن طريق ميادين سيتحول المبلغ الى حسابك بحيث يكون 60 في المئة لكل من مبلغ البيع وتكون هذه النسبة قابلة للتغيير ولا يحق لأي مستخدم للموقع الاعتراض أو الاحتجاج على ذلك، وسيتم إشعار المحاضر بذلك. إن استخدامك المتكرر للموقع بعد إحداث تلك التعديلات يعني موافقتك على التعديلات.

* بامكان المحاضر سحب المبالغ كل نهاية شهر .

* على المحاضر متابعة الطلاب واستفساراتهم وأي محاضر يهمل في هذا الجانب سيؤثر سلبا على التقييم العام للمحاضر في الموقع

* تقييم المحاضر يكون على أساس التقييم من قبل الطلاب ومتابعة المحاضر للطلاب ونشاطه داخل الموقع من خلال عدد الدورات وايضا على نشاطه لجذب الطلاب للموقع والتفاعل معه.

*

المتعلم

* لا يمكن استرداد اي مبلغ بعد شراء الدورة مهما كانت الاسباب. لذلك فالمسوؤلية تكون على مشتري الدورة

*

الدورات

* كل شخص مسجل في الموقع بامكانه ان ينشئ دورة

* سعر الدورة متروك على المحاضر بحيث لا يبالغ في السعر المناسب للدورة لانه سيؤثر سلبا على نجاحه وعدد المتعلمين

* 60% من سعر الدورة سيكون من نصيب المحاضر، وهذه النسبة قابلة للتغيير ولا يحق لأي مستخدم للموقع الاعتراض أو الاحتجاج على ذلك، وسيتم ابلاغ المحاضر بذلك. إن استخدامك المتكرر للموقع بعد إحداث تلك التعديلات يعني موافقتك على التعديلات.

المحاضرون المميزون

* سيقوم فريق ميادين الفني على تفييم المحاضريين على حسب عدد الدورات , وتقييم الطلاب و فاعلية المحاضر بحيث يتم اختيار المحاضريين للظهور في الصفحة الاولى للموقع

استقلالية البنود

إذا ثبت أن أي شرط من هذه الشروط لم يعد صالحاً أو غير قابل للتنفيذ، فيجب تفسير ذلك الجزء بطريقة تتسق مع القانون المعمول به لتشير دلالته، على أقرب تقدير ممكن، للمقاصد الأصلية لطرفي العقد، وتظل الأجزاء المتبقية من الشروط سارية المفعول بالكامل. إذا كان هناك أي تعارض بين هذه الشروط والأحكام و/أو شروط معينة واردة في مكان آخر في هذا الموقع/التطبيق فيما يتعلق بالمواد المحددة فيسري العمل بالشروط المذكورة لاحقاً.

 
<P>
إنهاء الاستخدام

اذا انتهكت هذه الشروط والأحكام أو سياسة الخصوصية لدينا أو لأي تصرف نرى أنه مخالف للقانون أو مضر لآخرين، يمكننا أن نقرر منعك من، او تعليق دخولك الى هذا الموقع وعدم السماح لك بالدخول إليه في اي وقت لاحق من دون إشعار.
</P>
@stop